Repository: MaksymBaikovets/MtG-Assistant
Catalog: MtG Assistant/Resources/Localization/*.lproj/Localizable.strings
Languages: ru_ru, uk

source: Players Health
ru_ru: Счетчики
uk: Лічильники

# Rules Book
source: Rules
ru_ru: Правила
uk: Правила

source: Cards Search
ru_ru: Поиск карт
uk: Пошук карток

source: Statistics
ru_ru: Статистика
uk: Статистика

source: Settings
ru_ru: Настройки
uk: Налаштування

# lang
source: English
ru_ru: Русский
uk: Українська

source: Cancel
ru_ru: Отмена
uk: Скасувати

source: Save
ru_ru: Сохранить
uk: Зберегти

source: Edit
ru_ru: Изменить
uk: Редагувати

source: Done
ru_ru: Готово
uk: Добре

source: Info
ru_ru: Информация
uk: Інформація

source: Field Missing
ru_ru: Пустое поле
uk: Порожнє поле

source: Table Color
ru_ru: Цвет стола
uk: Колір стола

source: Choose table color for the player
ru_ru: Выберите цвет стола для игрока
uk: Оберіть колір стола для гравця

source: White (Plain)
ru_ru: Белый (Plain)
uk: Білій (Plain)

source: Red (Mountain)
ru_ru: Красный (Mountain)
uk: Червоний (Mountain)

source: Black (Swamp)
ru_ru: Черный (Swamp)
uk: Чорний (Swamp)

source: Green (Forest)
ru_ru: Зеленый (Forest)
uk: Зелений (Forest)

source: Blue (Island)
ru_ru: Голубой (Island)
uk: Блакитний (Island)

source: Card name to search
ru_ru: Название карты для поиска
uk: Назва картки для пошуку

source: Type a request to start a search
ru_ru: Введите запрос для начала поиска
uk: Введіть запит для початку пошуку

source: Nothing found by your request
ru_ru: По вашему запросу ничего не найдено
uk: За вашим запиитом нічого не знайдено

source: Add New Game
ru_ru: Добавить Запись
uk: Додати запис

source: Edit Game
ru_ru: Изменить Запись
uk: Редагувати гру

source: No statistics yet
ru_ru: Статистика отсутствует
uk: Статистика відсутня

source: First Player Deck
ru_ru: Колода первого игрока
uk: Колода першого гравця

source: Second Player Deck
ru_ru: Колода второго игрока
uk: Колода другого гравця

source: Edit Profile
ru_ru: Изменить профиль

source: Appearance
ru_ru: Оформление
uk: Зовнішній вигляд

source: Language
ru_ru: Язык
uk: Мова

source: Contact Developer
ru_ru: Обратная связь
uk: Зворотній зв'язок

source: About
ru_ru: О приложении
uk: Інформація

source: Wizards Website
ru_ru: Веб-сайт Wizards
uk: Вебсайт Wizards

# App need to be reloaded
source: Please, reload the app to set selected language
ru_ru: Чтобы изменения языка вступили в силу необходимо перезапустить приложение
uk: Будьласка, перезавантажте додаток для того щоб зміни вступили в силу

source: Ukraine
ru_ru: Украина
uk: Україна

source: Game Results
uk: Результат гри
